autoconf
automake
bash
binutils
bison
bzip2
chromium
coreutils
cryptsetup
device-mapper
dhcpcd
diffutils
dmenu
e2fsprogs
fakeroot
feh
file
filesystem
findutils
flex
gawk
gcc
gcc-libs
gettext
git
glibc
grep
groff
grub
gzip
i3-wm
i3status
inetutils
iproute2
iputils
jfsutils
less
libtool
licenses
linux
logrotate
lvm2
m4
make
man-db
man-pages
mdadm
mlocate
netctl
openssh
openvpn
os-prober
pacman
patch
pciutils
pcmciautils
perl
pkg-config
procps-ng
psmisc
redshift
reiserfsprogs
rxvt-unicode
rxvt-unicode-terminfo
s-nail
sed
shadow
sudo
sysfsutils
systemd-sysvcompat
tar
texinfo
ttf-dejavu
ttf-droid
usbutils
util-linux
vim
wget
which
xclip
xf86-video-ati
xfsprogs
xorg-server
xorg-server-utils
xorg-xinit
yaourt
